Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: New Space…
de: Neuer Space…
es: Nuevo Space…
fr: Nouvel espace…
ja: 新規 Space…
pt_br: Novo Space…
zh_hans: 新建 Space…

source: New Subfolder
de: Neuer Unterordner
es: Nueva subcarpeta
fr: Nouveau sous-dossier
ja: 新規サブフォルダ
pt_br: Nova Subpasta
zh_hans: 新建子文件夹

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
ja: 新規タブ
pt_br: Nova Aba
zh_hans: 新建标签页

source: New tabs open with
de: Neue Tabs öffnen mit
es: Las pestañas nuevas se abren con
fr: Les nouveaux onglets s’ouvrent avec
ja: 新規タブを開くときのページ
pt_br: Novas abas abrem com
zh_hans: 新标签页打开方式

source: New Window
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
ja: 新規ウインドウ
pt_br: Nova Janela
zh_hans: 新建窗口

source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 次へ
pt_br: Avançar
zh_hans: 下一步

source: Next billing date isn’t available yet
de: Nächstes Abrechnungsdatum ist noch nicht verfügbar
es: La próxima fecha de facturación aún no está disponible
fr: La prochaine date de facturation n’est pas encore disponible
ja: 次回の請求日はまだ確認できません
pt_br: A próxima data de cobrança ainda não está disponível
zh_hans: 下次账单日期暂不可用

source: Next billing date: %@
de: Nächstes Abrechnungsdatum: %@
es: Próxima fecha de facturación: %@
fr: Prochaine date de facturation : %@
ja: 次回の請求日：%@
pt_br: Próxima data de cobrança: %@
zh_hans: 下次账单日期：%@

source: Next Recent Tab
de: Nächster zuletzt verwendeter Tab
es: Siguiente pestaña reciente
fr: Onglet récent suivant
ja: 次の最近のタブ
pt_br: Aba Recente Seguinte
zh_hans: 下一个最近标签页

source: Next Space
de: Nächster Space
es: Espacio siguiente
fr: Espace suivant
ja: 次のスペース
pt_br: Espaço Seguinte
zh_hans: 下一个空间

source: Next Tab
de: Nächster Tab
es: Pestaña siguiente
fr: Onglet suivant
ja: 次のタブ
pt_br: Aba Seguinte
zh_hans: 下一个标签页

source: Night
de: Nacht
es: Noche
fr: Nuit
ja: 夜
pt_br: Noite
zh_hans: 夜晚

source: No %@ key on this Mac
de: Kein %@-Schlüssel auf diesem Mac
es: No hay clave de %@ en este Mac
fr: Aucune clé %@ sur ce Mac
ja: このMacに%@のキーがありません
pt_br: Nenhuma chave de %@ neste Mac
zh_hans: 这台 Mac 上没有 %@ 密钥

source: No active Candoa subscription
de: Kein aktives Candoa-Abonnement
es: No hay ninguna suscripción activa de Candoa
fr: Aucun abonnement Candoa actif
ja: 有効なCandoaサブスクリプションがありません
pt_br: Nenhuma assinatura ativa do Candoa
zh_hans: 没有有效的Candoa订阅

source: No downloads found.
de: Keine Downloads gefunden.
es: No se encontraron descargas.
fr: Aucun téléchargement trouvé.
ja: ダウンロードはありません。
pt_br: Nenhum download encontrado.
zh_hans: 未找到下载项。

source: No extensions installed
de: Keine Erweiterungen installiert
es: No hay extensiones instaladas
fr: Aucune extension installée
ja: 拡張機能がインストールされていません
pt_br: Nenhuma extensão instalada
zh_hans: 未安装扩展

source: No history
de: Kein Verlauf
es: Sin historial
fr: Aucun historique
ja: 履歴はありません
pt_br: Sem histórico
zh_hans: 无历史记录

source: No History
de: Kein Verlauf
es: Sin historial
fr: Aucun historique
ja: 履歴はありません
pt_br: Sem Histórico
zh_hans: 无历史记录

source: No history matches your search.
de: Kein Verlauf entspricht Ihrer Suche.
es: Ningún elemento del historial coincide con tu búsqueda.
fr: Aucun historique ne correspond à votre recherche.
ja: 検索に一致する履歴はありません。
pt_br: Nenhum item do histórico corresponde à sua busca.
zh_hans: 没有与搜索匹配的历史记录。

source: No Inspectable Pages
de: Keine inspizierbaren Seiten
es: Sin páginas inspeccionables
fr: Aucune page inspectable
ja: 検査可能なページなし
pt_br: Nenhuma página inspecionável
zh_hans: 无可检查的页面

source: No manifest.json found — this doesn't look like a web extension.
de: Keine manifest.json gefunden – das sieht nicht nach einer Web-Erweiterung aus.
es: No se encontró manifest.json: esto no parece una extensión web.
fr: Aucun fichier manifest.json trouvé — cela ne ressemble pas à une extension web.
ja: manifest.jsonが見つかりません。ウェブ拡張機能ではないようです。
pt_br: Nenhum manifest.json encontrado — isto não parece ser uma extensão web.
zh_hans: 未找到 manifest.json——这似乎不是网页扩展。

source: No Matching Features
de: Keine passenden Funktionen
es: No hay funciones coincidentes
fr: Aucune fonctionnalité correspondante
ja: 一致する機能はありません
pt_br: Nenhum recurso correspondente
zh_hans: 没有匹配的功能

source: No native messaging host is available.
de: Kein Native-Messaging-Host verfügbar.
es: No hay ningún host de mensajería nativa disponible.
fr: Aucun hôte de messagerie native n'est disponible.
ja: ネイティブメッセージングホストが利用できません。
pt_br: Nenhum host de mensagens nativas está disponível.
zh_hans: 没有可用的本机消息传递主机。

source: No response.
de: Keine Antwort.
es: Sin respuesta.
fr: Aucune réponse.
ja: 応答がありません。
pt_br: Sem resposta.
zh_hans: 无响应。

source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
ja: 結果がありません
pt_br: Sem Resultados
zh_hans: 无结果

source: No shortcuts found.
de: Keine Kurzbefehle gefunden.
es: No se encontraron atajos.
fr: Aucun raccourci trouvé.
ja: ショートカットが見つかりません。
pt_br: Nenhum atalho encontrado.
zh_hans: 未找到快捷键。

source: No tabs
de: Keine Tabs
es: Sin pestañas
fr: Aucun onglet
ja: タブはありません
pt_br: Sem abas
zh_hans: 无标签页

source: No web bookmarks were found there.
de: Dort wurden keine Web-Lesezeichen gefunden.
es: No se encontraron marcadores web ahí.
fr: Aucun signet web n’a été trouvé à cet endroit.
ja: そこにWebブックマークは見つかりませんでした。
pt_br: Nenhum marcador da web foi encontrado nesse local.
zh_hans: 在那里未找到网页书签。

source: Not found
de: Nicht gefunden
es: No se encontró
fr: Introuvable
ja: 見つかりません
pt_br: Não encontrado
zh_hans: 未找到

source: Not Now
de: Jetzt nicht
es: Ahora no
fr: Plus tard
ja: 今はしない
pt_br: Agora Não
zh_hans: 以后再说

source: Not Secure
de: Nicht sicher
es: No seguro
fr: Non sécurisé
ja: 安全ではありません
pt_br: Não Seguro
zh_hans: 不安全

source: Notes
de: Notizen
es: Notas
ja: メモ
pt_br: Notas
zh_hans: 备忘录

source: Nothing sticks
de: Nichts bleibt zurück
es: Nada se conserva
fr: Rien n’est conservé
ja: 何も残りません
pt_br: Nada fica salvo
zh_hans: 什么都不会留下

source: Nothing. Candoa doesn't record which requests were blocked or keep a per-site tally, so this report never contains your browsing history and there is no report data to clear.
de: Nichts. Candoa zeichnet nicht auf, welche Anfragen blockiert wurden, und führt keine Zählung pro Website. Dieser Bericht enthält daher nie Ihren Browserverlauf, und es gibt keine Berichtsdaten zu löschen.
es: Nada. Candoa no registra qué solicitudes se bloquearon ni lleva un recuento por sitio, así que este informe nunca contiene tu historial de navegación y no hay datos del informe que borrar.
fr: Rien. Candoa n'enregistre pas quelles requêtes ont été bloquées et ne tient aucun décompte par site : ce rapport ne contient donc jamais votre historique de navigation, et il n'y a aucune donnée de rapport à effacer.
ja: 何も保存しません。Candoaはどのリクエストがブロックされたかを記録せず、サイトごとの集計も行いません。そのため、このレポートに閲覧履歴が含まれることはなく、消去すべきレポートデータも存在しません。
pt_br: Nada. O Candoa não registra quais solicitações foram bloqueadas nem mantém uma contagem por site, então este relatório nunca contém seu histórico de navegação e não há dados de relatório para apagar.
zh_hans: 什么都不保留。Candoa 不会记录哪些请求被拦截，也不会按网站计数，因此本报告绝不包含您的浏览历史，也没有任何报告数据需要清除。

source: Office
de: Büro
es: Oficina
fr: Entreprise
ja: オフィス
pt_br: Escritório
zh_hans: 办公

source: Okay, I stopped there.
de: Okay, ich habe dort aufgehört.
es: De acuerdo, me detuve ahí.
fr: D’accord, je me suis arrêté là.
ja: わかりました。そこで停止しました。
pt_br: Certo, parei por aí.
zh_hans: 好的，我在那里停下了。

source: Older visits are removed automatically.
de: Ältere Besuche werden automatisch entfernt.
es: Las visitas antiguas se eliminan automáticamente.
fr: Les visites anciennes sont supprimées automatiquement.
ja: 古い訪問履歴は自動的に削除されます。
pt_br: Visitas antigas são removidas automaticamente.
zh_hans: 较早的访问记录将自动移除。

source: On
de: Ein
es: Activado
fr: Activé
ja: オン
pt_br: Ativado
zh_hans: 打开

source: Only the list is cleaned up. Files stay on disk.
de: Nur die Liste wird bereinigt. Die Dateien bleiben auf der Festplatte.
es: Solo se limpia la lista. Los archivos permanecen en el disco.
fr: Seule la liste est nettoyée. Les fichiers restent sur le disque.
ja: リストのみが整理されます。ファイルはディスクに残ります。
pt_br: Apenas a lista é limpa. Os arquivos permanecem no disco.
zh_hans: 仅清理列表。文件仍保留在磁盘上。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ja: 開く
pt_br: Abrir
zh_hans: 打开

source: Open "safe" files after downloading
de: „Sichere“ Dateien nach dem Laden öffnen
es: Abrir archivos “seguros” al terminar la descarga
fr: Ouvrir les fichiers « fiables » après le téléchargement
ja: ダウンロード後、「安全な」ファイルを開く
pt_br: Abrir arquivos “seguros” após o download
zh_hans: 下载后打开“安全”文件

source: Open Eli to subscribe again and restore hosted models.
de: Öffnen Sie Eli, um erneut zu abonnieren und gehostete Modelle wiederherzustellen.
es: Abre Eli para suscribirte de nuevo y restaurar los modelos alojados.
fr: Ouvrez Eli pour vous réabonner et restaurer les modèles hébergés.
ja: Eliを開いて再度登録し、ホスト型モデルを復元してください。
pt_br: Abra o Eli para assinar novamente e restaurar os modelos hospedados.
zh_hans: 打开 Eli 以重新订阅并恢复托管模型。

source: Open Eli to subscribe to Candoa Pro.
de: Öffnen Sie Eli, um Candoa Pro zu abonnieren.
es: Abre Eli para suscribirte a Candoa Pro.
fr: Ouvrez Eli pour vous abonner à Candoa Pro.
ja: Eliを開いてCandoa Proに登録してください。
pt_br: Abra o Eli para assinar o Candoa Pro.
zh_hans: 打开Eli以订阅Candoa Pro。

source: Open Eli with Command-E without changing apps.
de: Öffnen Sie Eli mit Command-E, ohne die App zu wechseln.
es: Abre Eli con Command-E sin cambiar de app.
fr: Ouvrez Eli avec Command-E sans changer d’app.
ja: アプリを切り替えずに、Command-EでEliを開けます。
pt_br: Abra o Eli com Command-E sem trocar de app.
zh_hans: 按 Command-E 即可打开 Eli，无需切换应用。

source: Open File…
de: Datei öffnen …
es: Abrir archivo…
fr: Ouvrir le fichier…
ja: ファイルを開く…
pt_br: Abrir Arquivo…
zh_hans: 打开文件…

source: Open in new pane
de: In neuem Bereich öffnen
es: Abrir en un panel nuevo
fr: Ouvrir dans un nouveau panneau
ja: 新しいペインで開く
pt_br: Abrir em um novo painel
zh_hans: 在新窗格中打开

source: Open in New Tab
de: In neuem Tab öffnen
es: Abrir en una pestaña nueva
fr: Ouvrir dans un nouvel onglet
ja: 新規タブで開く
pt_br: Abrir em Nova Aba
zh_hans: 在新标签页中打开

source: Open in Split View
de: In Split View öffnen
es: Abrir en Split View
fr: Ouvrir en vue fractionnée
ja: 分割表示で開く
pt_br: Abrir em Split View
zh_hans: 在分屏视图中打开

source: Open Location…
de: Adresse öffnen…
es: Abrir dirección…
fr: Ouvrir l'adresse…
ja: 場所を開く…
pt_br: Abrir Endereço…
zh_hans: 打开地址…

source: Open Page With
de: Seite öffnen mit
es: Abrir página con
fr: Ouvrir la page avec
ja: ページを開くアプリケーション
pt_br: Abrir Página Com
zh_hans: 用以下方式打开页面

source: Open Split View
de: Split View öffnen
es: Abrir Split View
fr: Ouvrir la vue fractionnée
ja: 分割表示を開く
pt_br: Abrir Split View
zh_hans: 打开分屏视图

source: Open the page to check its connection.
de: Öffnen Sie die Seite, um ihre Verbindung zu prüfen.
es: Abre la página para comprobar su conexión.
fr: Ouvrez la page pour vérifier sa connexion.
ja: 接続状況を確認するにはページを開いてください。
pt_br: Abra a página para verificar a conexão.
zh_hans: 打开页面以检查其连接。

source: OpenAI could not complete this request.
de: OpenAI konnte diese Anfrage nicht abschließen.
es: OpenAI no pudo completar esta solicitud.
fr: OpenAI n’a pas pu traiter cette demande.
ja: OpenAIはこのリクエストを完了できませんでした。
pt_br: A OpenAI não pôde concluir esta solicitação.
zh_hans: OpenAI 无法完成此请求。

source: Opening %@…
de: %@ wird geöffnet…
es: Abriendo %@…
fr: Ouverture de %@…
ja: %@を開いています…
pt_br: Abrindo %@…
zh_hans: 正在打开 %@…

source: Organization
de: Organisation
es: Organización
fr: Organisation
ja: 組織
pt_br: Organização
zh_hans: 单位

source: Other Bookmarks
de: Weitere Lesezeichen
es: Otros marcadores
fr: Autres signets
ja: その他のブックマーク
pt_br: Outros Marcadores
zh_hans: 其他书签

source: Other…
de: Andere…
es: Otro…
fr: Autre…
ja: その他…
pt_br: Outro…
zh_hans: 其他…

source: Outside your Spaces
de: Außerhalb Ihrer Spaces
es: Fuera de tus Espacios
fr: En dehors de vos Espaces
ja: スペースの外
pt_br: Fora dos seus Espaços
zh_hans: 在你的空间之外

source: Package
de: Paket
es: Paquete
fr: Colis
ja: パッケージ
pt_br: Pacote
zh_hans: 包裹

source: Page Failed to Load
de: Seite konnte nicht geladen werden
es: La página no se pudo cargar
fr: Échec du chargement de la page
ja: ページを読み込めませんでした
pt_br: Falha ao Carregar a Página
zh_hans: 页面加载失败

source: Pages load without tracker blocking. You can turn it back on in Candoa's Privacy settings.
de: Seiten werden ohne Tracker-Blockierung geladen. In Candoas Einstellungen unter „Datenschutz“ können Sie sie wieder aktivieren.
es: Las páginas se cargan sin bloqueo de rastreadores. Puedes reactivarlo en los ajustes de Privacidad de Candoa.
fr: Les pages se chargent sans blocage des traqueurs. Vous pouvez le réactiver dans les réglages Confidentialité de Candoa.
ja: ページはトラッカーをブロックせずに読み込まれます。Candoaの「プライバシー」設定から再度オンにできます。
pt_br: As páginas carregam sem bloqueio de rastreadores. Você pode reativá-lo nos ajustes de Privacidade do Candoa.
zh_hans: 页面加载时不会拦截跟踪器。您可以在 Candoa 的“隐私”设置中重新开启。

source: Pages you visit and searches you make aren't saved.
de: Besuchte Seiten und Suchanfragen werden nicht gesichert.
es: Las páginas que visitas y las búsquedas que haces no se guardan.
fr: Les pages que vous visitez et vos recherches ne sont pas enregistrées.
ja: 訪問したページや検索の内容は保存されません。
pt_br: As páginas que você visita e as buscas que você faz não são salvas.
zh_hans: 你访问的页面和进行的搜索都不会被保存。

source: Pages you visit will appear here.
de: Besuchte Seiten erscheinen hier.
es: Las páginas que visites aparecerán aquí.
fr: Les pages que vous visitez apparaîtront ici.
ja: 訪問したページがここに表示されます。
pt_br: As páginas que você visitar aparecerão aqui.
zh_hans: 你访问的页面将显示在这里。

source: Partially Secure
de: Teilweise sicher
es: Parcialmente seguro
fr: Partiellement sécurisé
ja: 一部のみ安全
pt_br: Parcialmente Seguro
zh_hans: 部分安全

source: Parts of this page are not private.
de: Teile dieser Seite sind nicht privat.
es: Partes de esta página no son privadas.
fr: Certaines parties de cette page ne sont pas privées.
ja: このページの一部は保護されていません。
pt_br: Partes desta página não são privadas.
zh_hans: 此页面的部分内容不是私密的。

source: Pasted Image
de: Eingesetztes Bild
es: Imagen pegada
fr: Image collée
ja: ペーストした画像
pt_br: Imagem Colada
zh_hans: 粘贴的图像

source: Payment is past due
de: Zahlung ist überfällig
es: El pago está vencido
fr: Le paiement est en retard
ja: お支払いが期限を過ぎています
pt_br: Pagamento em atraso
zh_hans: 付款已逾期

source: People
de: Personen
es: Personas
fr: Personnes
ja: 人々
pt_br: Pessoas
zh_hans: 人群

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
ja: アクセス許可
pt_br: Permissões
zh_hans: 权限

source: Permissions:
de: Berechtigungen:
es: Permisos:
fr: Autorisations :
ja: 権限:
pt_br: Permissões:
zh_hans: 权限：

source: Permissions: %@
de: Berechtigungen: %@
es: Permisos: %@
fr: Autorisations : %@
ja: 権限：%@
pt_br: Permissões: %@
zh_hans: 权限：%@

source: Personal
de: Privat
fr: Personnel
ja: パーソナル
pt_br: Pessoal
zh_hans: 个人

source: Personal API key
de: Persönlicher API-Schlüssel
es: Clave de API personal
fr: Clé d’API personnelle
ja: 個人用APIキー
pt_br: Chave de API pessoal
zh_hans: 个人 API 密钥

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
ja: 電話
pt_br: Telefone
zh_hans: 手机

source: Photos
de: Fotos
es: Fotos
ja: 写真
pt_br: Fotos
zh_hans: 照片

source: Pin or Unpin Tab
de: Tab anheften oder loslösen
es: Fijar o dejar de fijar pestaña
fr: Épingler ou désépingler l’onglet
ja: タブをピンで固定または解除
pt_br: Fixar ou Desafixar Aba
zh_hans: 固定或取消固定标签页

source: Pin Tab
de: Tab anheften
es: Fijar pestaña
fr: Épingler l’onglet
ja: タブをピンで固定
pt_br: Fixar Aba
zh_hans: 固定标签页

source: Play
de: Wiedergeben
es: Reproducir
fr: Lecture
ja: 再生
pt_br: Reproduzir
zh_hans: 播放

source: Pop-up Windows
de: Pop-up-Fenster
es: Ventanas emergentes
fr: Fenêtres surgissantes
ja: ポップアップウインドウ
pt_br: Janelas Pop-up
zh_hans: 弹出式窗口

source: Postal code
de: Postleitzahl
es: Código postal
fr: Code postal
ja: 郵便番号
pt_br: CEP
zh_hans: 邮政编码

source: Press Command-E to open Eli and summarize, explain, compare, or identify next steps without leaving the page.
de: Drücken Sie Command-E, um Eli zu öffnen und Seiten zusammenzufassen, zu erklären, zu vergleichen oder nächste Schritte zu finden, ohne die Seite zu verlassen.
es: Pulsa Command-E para abrir Eli y resumir, explicar, comparar o identificar próximos pasos sin salir de la página.
fr: Appuyez sur Command-E pour ouvrir Eli et résumer, expliquer, comparer ou identifier les prochaines étapes sans quitter la page.
ja: Command-Eを押すとEliが開き、ページを離れずに要約、説明、比較、次のステップの確認ができます。
pt_br: Pressione Command-E para abrir o Eli e resumir, explicar, comparar ou identificar próximos passos sem sair da página.
zh_hans: 按 Command-E 打开 Eli，无需离开页面即可总结、解释、比较或确定后续步骤。

source: Press Command-T to search the web, open a site, or jump to an existing tab.
de: Drücken Sie Command-T, um im Web zu suchen, eine Website zu öffnen oder zu einem vorhandenen Tab zu springen.
es: Pulsa Command-T para buscar en la web, abrir un sitio o ir a una pestaña existente.
fr: Appuyez sur Command-T pour rechercher sur le web, ouvrir un site ou passer à un onglet existant.
ja: Command-Tを押すと、Webの検索、サイトを開く、既存のタブへの移動ができます。
pt_br: Pressione Command-T para buscar na web, abrir um site ou ir para uma aba existente.
zh_hans: 按 Command-T 搜索网页、打开网站或跳转到现有标签页。

source: Preview attached image
de: Angehängtes Bild als Vorschau anzeigen
es: Previsualizar imagen adjunta
fr: Afficher l’aperçu de l’image jointe
ja: 添付画像をプレビュー
pt_br: Pré-visualizar imagem anexada
zh_hans: 预览附件图像

source: Preview Image
de: Bildvorschau
es: Previsualizar imagen
fr: Aperçu de l’image
ja: 画像をプレビュー
pt_br: Pré-visualizar Imagem
zh_hans: 预览图像

source: Previous Recent Tab
de: Vorheriger zuletzt verwendeter Tab
es: Pestaña reciente anterior
fr: Onglet récent précédent
ja: 前の最近のタブ
pt_br: Aba Recente Anterior
zh_hans: 上一个最近标签页

source: Previous Space
de: Vorheriger Space
es: Espacio anterior
fr: Espace précédent
ja: 前のスペース
pt_br: Espaço Anterior
zh_hans: 上一个空间

source: Previous Tab
de: Vorheriger Tab
es: Pestaña anterior
fr: Onglet précédent
ja: 前のタブ
pt_br: Aba Anterior
zh_hans: 上一个标签页

source: Print…
de: Drucken…
es: Imprimir…
fr: Imprimer…
ja: プリント…
pt_br: Imprimir…
zh_hans: 打印…

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
pt_br: Privacidade
zh_hans: 隐私

source: Privacy Report
de: Datenschutzbericht
es: Informe de privacidad
fr: Rapport de confidentialité
ja: プライバシーレポート
pt_br: Relatório de Privacidade
zh_hans: 隐私报告

source: Privacy Report…
de: Datenschutzbericht…
es: Informe de privacidad…
fr: Rapport de confidentialité…
ja: プライバシーレポート…
pt_br: Relatório de Privacidade…
zh_hans: 隐私报告…

source: Private
de: Privat
es: Privado
fr: Privé
ja: プライベート
pt_br: Privado
zh_hans: 无痕浏览

source: Private Browsing
de: Privates Surfen
es: Navegación privada
fr: Navigation privée
ja: プライベートブラウズ
pt_br: Navegação Privada
zh_hans: 无痕浏览

source: Private Browsing:
de: Privates Surfen:
es: Navegación privada:
fr: Navigation privée :
ja: プライベートブラウズ:
pt_br: Navegação privada:
zh_hans: 无痕浏览：

source: Profile
de: Profil
es: Perfil
fr: Profil
ja: プロファイル
pt_br: Perfil
zh_hans: 个人资料

source: Projects and planning
de: Projekte und Planung
es: Proyectos y planificación
fr: Projets et planification
ja: プロジェクトと計画
pt_br: Projetos e planejamento
zh_hans: 项目与规划

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダ
pt_br: Provedor
zh_hans: 提供商

source: Quick Tour…
de: Kurze Tour…
es: Visita rápida…
fr: Visite rapide…
ja: クイックツアー…
pt_br: Tour Rápido…
zh_hans: 快速导览…

source: Quiet
de: Still
es: Silencio
fr: Silencieux
ja: 静か
pt_br: Silêncio
zh_hans: 安静

source: Quit
de: Beenden
es: Salir
fr: Quitter
ja: 終了
pt_br: Encerrar
zh_hans: 退出

source: Quit Candoa?
de: Candoa beenden?
es: ¿Salir de Candoa?
fr: Quitter Candoa ?
ja: Candoaを終了しますか？
pt_br: Encerrar o Candoa?
zh_hans: 要退出 Candoa 吗？

source: Read and change all your data on all websites
de: Alle deine Daten auf allen Websites lesen und ändern
es: Leer y cambiar todos tus datos en todos los sitios web
fr: Lire et modifier toutes vos données sur tous les sites
ja: すべてのウェブサイトのすべてのデータを読み取り、変更する
pt_br: Ler e alterar todos os seus dados em todos os sites
zh_hans: 读取和更改你在所有网站上的全部数据

source: Read and change cookies for the sites it can reach
de: Cookies der Websites lesen und ändern, auf die sie zugreifen darf
es: Leer y cambiar las cookies de los sitios a los que puede acceder
fr: Lire et modifier les cookies des sites auxquels elle a accès
ja: アクセスできるサイトの Cookie を読み取り、変更する
pt_br: Ler e alterar cookies dos sites que ela pode acessar
zh_hans: 读取和更改它可访问网站的 Cookie

source: Read and change your bookmarks
de: Deine Lesezeichen lesen und ändern
es: Leer y cambiar tus marcadores
fr: Lire et modifier vos signets
ja: ブックマークを読み取り、変更する
pt_br: Ler e alterar seus favoritos
zh_hans: 读取和更改你的书签

source: Read and change your browsing history
de: Deinen Verlauf lesen und ändern
es: Leer y cambiar tu historial de navegación
fr: Lire et modifier votre historique de navigation
ja: 閲覧履歴を読み取り、変更する
pt_br: Ler e alterar seu histórico de navegação
zh_hans: 读取和更改你的浏览记录

source: Read and change your data on %@
de: Deine Daten auf %@ lesen und ändern
es: Leer y cambiar tus datos en %@
fr: Lire et modifier vos données sur %@
ja: %@ のデータを読み取り、変更する
pt_br: Ler e alterar seus dados em %@
zh_hans: 读取和更改你在 %@ 上的数据

source: Read the list of sites you visit most
de: Die Liste deiner meistbesuchten Websites lesen
es: Leer la lista de los sitios que más visitas
fr: Lire la liste des sites que vous consultez le plus
ja: よくアクセスするサイトの一覧を読み取る
pt_br: Ler a lista dos sites que você mais visita
zh_hans: 读取你最常访问的网站列表

source: Read what you copy and paste
de: Lesen, was du kopierst und einfügst
es: Leer lo que copias y pegas
fr: Lire ce que vous copiez et collez
ja: コピー＆ペーストした内容を読み取る
pt_br: Ler o que você copia e cola
zh_hans: 读取你复制和粘贴的内容

source: Read your browsing history
de: Deinen Verlauf lesen
es: Leer tu historial de navegación
fr: Lire votre historique de navigation
ja: 閲覧履歴を読み取る
pt_br: Ler seu histórico de navegação
zh_hans: 读取你的浏览记录

source: Reading
de: Lesen
es: Lectura
fr: Lecture
ja: 読書
pt_br: Leitura
zh_hans: 阅读

source: Reasoning
de: Denkaufwand
es: Razonamiento
fr: Raisonnement
ja: 推論
pt_br: Raciocínio
zh_hans: 推理

source: Receipts
de: Belege
es: Recibos
fr: Reçus
ja: 領収書
pt_br: Recibos
zh_hans: 收据

source: Recently Closed
de: Zuletzt geschlossen
es: Cerrados recientemente
fr: Récemment fermés
ja: 最近閉じた項目
pt_br: Fechados recentemente
zh_hans: 最近关闭

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
ja: 更新
pt_br: Atualizar
zh_hans: 刷新

source: Refresh subscription details
de: Abonnementdetails aktualisieren
es: Actualizar los detalles de la suscripción
fr: Actualiser les détails de l’abonnement
ja: サブスクリプションの詳細を更新
pt_br: Atualizar detalhes da assinatura
zh_hans: 刷新订阅详细信息

source: Refreshing the page controls…
de: Seitensteuerelemente werden aktualisiert…
es: Actualizando los controles de la página…
fr: Actualisation des commandes de la page…
ja: ページコントロールを更新中…
pt_br: Atualizando os controles da página…
zh_hans: 正在刷新页面控件…

source: Reload
de: Neu laden
es: Volver a cargar
fr: Recharger
ja: 再読み込み
pt_br: Recarregar
zh_hans: 重新载入

source: Reload Page
de: Seite neu laden
es: Volver a cargar la página
fr: Recharger la page
ja: ページを再読み込み
pt_br: Recarregar Página
zh_hans: 重新载入页面

source: Reload Page From Origin
de: Seite von der Originalquelle neu laden
es: Volver a cargar la página desde el origen
fr: Recharger la page depuis l’origine
ja: 起点からページを再読み込み
pt_br: Recarregar Página da Origem
zh_hans: 从源重新载入页面

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
ja: 削除
pt_br: Remover
zh_hans: 移除

source: Remove Context
de: Kontext entfernen
es: Eliminar contexto
fr: Supprimer le contexte
ja: コンテキストを削除
pt_br: Remover Contexto
zh_hans: 移除上下文

source: Remove download list items
de: Objekte der Downloadliste entfernen
es: Eliminar elementos de la lista de descargas
fr: Supprimer les éléments de la liste de téléchargements
ja: ダウンロードリストからの削除
pt_br: Remover itens da lista de downloads
zh_hans: 移除下载列表项
